rep = {0: '*Приветствие и описание себя*',
		1: 'ЧЕГО ЖЕЛАЕТЕ??',
		2: 'Выбери опцию',
		3: 'Рассказывай все, что хочется. В одном сообщении',
		4: 'Спрашивай, не стесняйся! Я обязательно тебе помогу!\nПиши мне в личные сообщения\n@sonechkinnnn',
		5: 'Как круто, что ты теперь с нами на коврике! Выбирай тариф и начнем заниматься!\n1 месяц на коврике -- 1190р (11euro)\n3 месяца на коврике -- 3200р (32euro)\n6 месяцев на коврике -- 5600р (56euro)\n',
		6: 'Радуюсь, что остаёшься с нами и продолжаешь заботиться о своём теле! Выбирай тариф и продолжим заниматься!\n1 месяц на коврике -- 1190р (11euro)\n3 месяца на коврике -- 3200р (32euro)\n6 месяцев на коврике -- 5600р (56euro)\n',
		7: 'К сожалению, сейчас у тебя нет подписки на ЙОГУ :(',
		8: 'Сонь, либо у тебя сейчас нет подписчиков, либо Олег Жданов где-то налажал в боте...',
		9: 'У тебя уже есть оформленная подписка! Тебе стоит выбрать опцию "Продлить подписку"!',
		10: 'К сожалению, у тебя еще не оформленна подписка! Тебе стоит выбрать опцию "Попасть на канал"!',
		11: 'К сожалению, я не знаю такой команды. Выбери что-нибудь из предложенных',
		12: 'Твой отзыв отправлен! Я обязательно его прочитаю! Но если что, ты всегда можешь написать мне в личные сообщения!\n@sonechkinnnn',
		13: 'К сожалению, твоя подписка на канал была аннулирована. Но ты всегда можешь оформить ее заново в этом боте!'

		}